Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.pl-ro.tmx
Source language: pl
Languages: ro

source: Pracownikiem delegowanym jest osoba wysyłana przez pracodawcę do innego kraju na określony czas w celu wykonywania tam pracy. Osoby delegowane do pracy w Szwecji objęte są podczas pracy w kraju niektórymi przepisami prawa szwedzkiego oraz porozumień zbiorowych.
ro: Un lucrător detașat este o persoană care este trimisă în altă țară de către angajatorul său pentru a lucra pe o perioadă limitată.

source: Szwedzki Urząd ds. Bezpieczeństwa i Higieny Pracy jest agencją rządową. Zapewnia ona, że odpowiednie przepisy prawa odnoszące się do miejsca i czasu pracy są przestrzegane.
ro: Această obligație se aplică angajatorilor străinii atât din cât și din afara UE.

source: Informacje na temat niebezpiecznych warunków pracy lub warunków pracy niespełniających przepisów ustawowych i wykonawczych powinny być zgłaszane przede wszystkim pracodawcy. Można je także zgłaszać specjalistom ds. bezpieczeństwa lub bezpośrednio do Szwedzkiego Urzędu ds. Bezpieczeństwa i Higieny Pracy.
ro: Condiții periculoase de muncă sau condiții de muncă care nu corespund cu legile și regulamentele, ar trebui raportate în primul rând angajatorului.

source: Wielu robotników budowlanych pada w pracy ofiarą wypadków lub chorób zawodowych. Ich przyczyną jest często upadek z wysokości, nieodpowiednia pozycja ciała przy pracy, podnoszenie ciężarów lub obrażenia spowodowane przez maszyny. Złe planowanie i brak czasu zwiększają ryzyko wypadków.
ro: O astfel de interdicţie trebuie semnată, dar semnătura în acest caz nu este altceva decât o dovadă a faptului că hârtia cu decizia a fost primită.

source: Warunki pracy na placach budowy reguluje prawo oraz przepisy wydane przez Arbetsmiljöverket. W niniejszej broszurze przedstawiamy kilka podstawowych zasad.
ro: Unii cad, alţii muncesc în poziţii neergonomice, ridică obiecte grele sau sunt accidentaţi de maşini.

source: Wszelkie prace przy budowie, przebudowie, reparacji, konserwacji lub wyburzaniu budynków, obiektów lub instalacji reguluje Ustawa BHP oraz przepisy budowlane ustanowione przez Arbetsmiljöverket.
ro: În această broşură puteţi citi despre câteva condiţii minime în acest sens.

source: Szwedzkie przepisy BHP obowiązują cudzoziemskich robotników zatrudnionych w Szwecji, niezależnie od tego czy są oni zatrudnieni w zagranicznej firmie, wynajęci przez szwedzkiego pracodawcę czy pracują we własnej firmie. A zatem dotyczą one zarówno samego przedsiębiorcy jak i jego pracowników, niezależnie od rodzaju zatrudnienia.
ro: Deci atât patronii cât şi personalul sunt supuşi acestor reguli, indiferent de statutul lor profesional.

source: Ograniczenie ryzyka upadku z wysokości
ro: Reducerea riscului de cădere

source: Upadek z wysokości to najczęstsza przyczyna wypadków ciężkich lub śmiertelnych na placach budowy.
ro: Riscul de cădere poare fi însă prevenit.

source: Balustrady ochronne powinny:
ro: Parapetele de protecţie trebuie:

source: być stabilne i wytrzymałe
ro: să fie rezistente

source: Powierzchnie, których wytrzymałość nie zapewnia bezpiecznego przebywania na nich pracowników należy odgrodzić. Jeżeli praca na takich powierzchniach jest jednak konieczna, należy zastosować specjalne środki ochrony.
ro: S-ar putea să existe riscul ca picioarele să treacă prin suprafeţe care nu opun o rezistenţă suficientă – blocaţi astfel de suprafeţe.

source: Należy zawsze używać hełmów ochronnych i obuwia ochronnego. Czasami konieczne jest zastosowanie okularów, słuchawek i rękawic ochronnych.
ro: Este bine ca o persoană competentă să verifice oichiurile plasei şi montarea acesteia înainte de folosire.

source: Podnoszenie ciężarów i nieodpowiednia pozycja ciała przy pracy obciążają organizm
ro: Ridicarea obiectelor grele şi poziţii de muncă neergonomice supun corpul la solicitări

source: Praca na budowie jest często ciężka i obciąża organizm, i dlatego do podnoszenia i przemieszczania materiałów budowlanych powinno się używać sprzętu wspomagającego. Maszyny i narzędzia powinny być ergonomicznie dostosowane.
ro: Munca în construcţii este deseori grea şi supune corpul la solicitări, de aceea există dispozitive de ridicat pentru a transporta materiale de construcţii.

source: Praca w pozycji na drabinie przez dłuższy czas jest szkodliwa dla zdrowia. Prawidłową pozycję przy pracy zapewnia poziome i równe podłoże, np. ruchomy podest.
ro: Să lucrezi de pe o scară mai mult timp nu este bine pentru corp.

source: Szwedzkie przepisy dotyczące substancji chemicznych
ro: Reguli despre substanţe chimice în Suedia

source: Pracodawca powinien poinformować pracowników o zagrożeniach, jakie niosą ze sobą szkodliwe produkty chemiczne oraz powinien on upewnić się, że pracownicy zrozumieli te informacje.
ro: În şantierele de construcţii trebuie săexiste o listă cu toate produsele chimice periculoase.

source: Niektóre ze szkodliwych substancji podlegają szczególnie surowym przepisom:
ro: Pentru anumite substanţe sunt valabile reguli deosebit de dure:

source: Azbest: Dokonywanie wyburzania obiektów i pozbycia się gruzu, w którym znajduje się azbest nie jest możliwe bez zezwolenia Arbetsmiljöverket.
ro: Pentru a primi o astfel de autorizaţie este nevoie de pregătire specială demonstrată prin acte şi de certificat medical.

source: Termoutwardzalne tworzywa sztuczne: Nawet przed przystąpieniem do pracy z termoutwardzalnymi tworzywami (takimi jak pianka do uszczelniania zawierająca izocyjaniny, klej Epoxy, farba Epoxy, itp.) wymagane jest badanie lekarskie i szkolenie.
ro: este nevoie de certificat medical şi pregătire înainte de începerea lucrului.

source: Złamanie powyższych przepisów jest karalne i podlega wysokiej karze grzywny.
ro: Încălcarea acestor reguli este pasibilă de pedeapsă cu amenzi considerabile.

source: Połączenia między poziomami i transport materiałów
ro: Căi de legătură şi transporturi

source: Na placu budowy powinny znajdować się bezpieczne połączenia i przejścia między różnymi poziomami, np. schody lub rampy. Przy różnicy poziomów większej niż dziesięć metrów, na miejscu powinna znajdować się winda, aby pracownicy nie musieli pokonywać takich wysokości schodami.
ro: La diferenţe de nivel care depăşesc zece metri trebuie să existe lift în cazul în care angajatul fără lift ar trebui să folosească mult scările.

source: Drogi dojazdowe na placu budowy powinny być położone w bezpiecznej odległości od stanowisk pracy lub odpowiednio odgrodzone i oznakowane.
ro: În interiorul unui şantier de construcţii trebuie să existe distanţe de siguranţă sufiecient de mari sau dispozitive de protecţie.

source: Instrukcje obsługi urządzeń dźwigowych, maszyn i innego sprzętu
ro: Manuale de instrucţiuni pentru dispozitive de ridicat, maşini şi alte produse

source: Nawet prefabrykaty rusztowań powinny być dostarczane włącznie z pisemną instrukcją obsługi w języku szwedzkim, a instrukcje te powinny być potem dostępne w miejscu pracy. Przepisy Arbetsmiljöverket dotyczące rusztowań mówią o wymogach dotyczących treści instrukcji obsługi.
ro: Marcarea CE, omologarea de tip şi revizia tehnică a dispozitivelor de ridicat, maşinilor şi altor produse

source: Nowe maszyny i urządzenia dźwigowe, które mają być dopuszczone do użytku w Szwecji, powinny ogólnie rzecz biorąc posiadać oznakowanie CE. Prefabrykaty rusztowań i drabin, które będą dostarczane do Szwecji, powinny być zbadane i oznakowane (a drabiny certyfikowane) przez upoważniony do tego urząd.
ro: Multe maşini şi dispozitive de ridicat trebuie să fie supuse reviziilor tehnice periodice pentru a putea fi folosite.

source: Co więcej ...
ro: Mai multe de gândit...

source: Przyczyną ciężkich wypadków mogą być leżące na składzie materiały budowlane, które nagle utracą stabilność, np. na skutek silnego wiatru. Dlatego tak ważne jest odpowiednie składowanie materiałów. W niektórych warunkach pogodowych robotnikom budowlanym potrzebne będą środki ochrony przed wiatrem i zimnem.
ro: Când materialeele de construcţii depozitate sunt puse în mişcare, de exemplu din cauza vânturilor puternice, acestea pot produce accidente grave.

source: Gdy zdarzy się wypadek
ro: Dacă se întâmplă ceva

source: W przypadku, gdy przerwa w dostawie prądu mogłaby mieć niebezpieczne skutki, w miejscu pracy powinno znajdować się zapasowe oświetlenie. Dotyczy to np. pracy przy użyciu pił budowlanych lub pracy przy stawianiu rusztowań.
ro: Acesta este cazul, de exemplu, la munca cu ferestrăul de construcţii sau la montarea schelelor.

source: Plan organizacji warunków pracy
ro: Planul mediului de muncă

source: Plan powinien składać się następujące części:
ro: Regulile care se vor aplica în şantier,

source: robót w miejscach lub na obszarach czynnego ruchu drogowego oraz przy wyburzaniu elementów nośnych konstrukcji budynków lub wyburzaniu obiektów zawierających szkodliwe dla zdrowia materiały lub substancje.
ro: munca în locuri sau zone cu circulaţie de vehicule şi demolarea construcţiilor purtătoare sau cu materiale sau substanţe nocive

source: Zgłoszenie rozpoczęcia prac budowlanych
ro: Anunţ prealabil

source: Planowanie i informacja
ro: Planificare şi informaţii

source: Należy wybierać metody pracy i wyposażenie, które:
ro: Trebuiesc alese metode de lucru şi echipament tehnic care:

source: zapobiegają wypadkom spowodowanym przez upadek z wysokości lub zawalenie wykopu,
ro: combat accidentele cauzate de căderi sau surpări,

source: nie narażają pracowników na niebezpieczne dla zdrowia lub powodujące nadmierne zmęczenie obciążenia ciała, zapewniają niski poziom hałasu, wibracji, szkodliwych substancji i zanieczyszczeń powietrza.
ro: duc la evitarea expunerii corpului la solicitări acre afectează sănătatea sau duc la oboseli inutile, reduc expunerea la zgomot, vibraţii, substanţe periculoase sau poluarea aerului.

source: Pracowników należy poinformować o tym, jaką pracę będą wykonywać, jakie środki ochrony i organizacji pracy zostały podjęte lub zaplanowane oraz jakie zasady obowiązują w miejscu pracy. Jeżeli planowane jest zastosowanie nowych produktów lub metod pracy, to możliwe, że potrzebne będzie dodatkowe przeszkolenie pracowników.
ro: S-ar putea ca aceştia să aibă nevoie de pregătire specială sau de instrucţiuni despre produse noi sau metodele de muncă ce vor fi folosite.

source: Na placu budowy zachodzą nieustannie szybkie zmiany niosące ze sobą różne rodzaje ryzyka. Dlatego niezbędne są regularne obchody w celu kontroli bezpieczeństwa pracy.
ro: Într-un şantier de construcţii au loc schimbări rapide, care pot duce la multe riscuri.

source: Kto i za co jest odpowiedzialny?
ro: Cine răspunde de ce?

source: W celu zapewnienia dobrych warunków pracy na placu budowy niezbędnym jest, aby wszystkie osoby odpowiedzialne za przedsięwzięcie prewencyjnych środków bezpieczeństwa wywiązały się ze swoich zadań. Co więcej, osoby te powinny ze sobą współpracować, a do tworzenia dobrych warunków pracy powinni też przyczynić się robotnicy.
ro: De asemenea, este important ca cei implicaţi în diferite activităţi să coopereze între ei şi ca muncitorii constructori să contribuie la eforturile legate de mediul de muncă.

source: Zleceniodawca prac budowlanych lub instalacyjnych (inwestor) ponosi główną odpowiedzialność za uwzględnienie już w fazie przygotowawczej (planowanie i projektowanie) niezbędnych środków bezpieczeństwa i organizacji pracy danego projektu. W gestii inwestora leży także zgłoszenie rozpoczęcia prac budowlanych w odpowiednim urzędzie, sporządzenie planu organizacji warunków pracy i odpowiedniej dokumentacji oraz wyznaczenie koordynatora warunków pracy d.s. planowania i projektowania.
ro: Cel care efectuează lucrările de construcţii şi inginerie civilă (antreprenorul) are răspunderea principală pentru ca mediul de muncă în cursul procesului de construcţie să fie tratat în faza de pregătire a proiectului de construcţie (planificare şi proiectare).

source: Oprócz tego inwestor odpowiada za to, aby organizacja wykonania prac budowlanych i instalacyjnych była zgodna z normami dobrego środowiska pracy, a w związku z tym za wyznaczenie koordynatora warunków pracy d.s. wykonania robót.
ro: Antreprenorul mai are şi răspunderea anunţului prealabil, a planului mediului de muncă şi a elaborării documentaţiei precum şi răspunderea numirii unui coordonator al mediului de muncă al construcţiei pentru planificare şi proiectare.

source: W niektórych przypadkach inwestor może na mocy pisemnej umowy przekazać odpowiedzialność za organizację środowiska pracy wykonawcy, w zakresie tej części projektu, która została wykonawcy zlecona. Jest to możliwe w przypadkach, gdy jeden i ten sam wykonawca będzie odpowiedzialny za całokształt planowania i projektowania i/lub całkowite wykonanie projektu, np. w przypadku kontraktu „pod klucz” lub generalnego wykonawstwa.
ro: Aceasta se poate face dacă sarcina înseamnă răspunderea independentă a întregii planificări şi proiectări şi/sau întreaga executare a proiectului, de exemplu în cazul antreprenadei generale sau totale.

source: W przypadku wynajęcia wielu wykonawców odpowiedzialność inwestora za organizację środowiska pracy nie może zostać przekazana.
ro: În cazul antreprenadei parţiale, răspunderea antreprenorului nu poate fi cedată.

source: Koordynator warunków pracy d.s. planowania i projektowania jest odpowiedzialny za zaplanowanie części projektu dotyczącej środowiska pracy oraz za sporządzenie planu organizacji warunków pracy i z tym związanej dokumentacji.
ro: Coordonatorul mediului de muncă al construcţiei pentru planificare şi proiectare trebuie să coordoneze proiectarea din punctul de vedere al mediului de muncă şi are răspunderea elaborării planului şi documentaţiei mediului de muncă.

source: Koordynator warunków pracy d.s. wykonania robót jest odpowiedzialny za zorganizowanie wykonania robót w sposób zgodny z normami dobrego środowiska pracy, dopasowanie planu organizacji warunków pracy do rzeczywistych potrzeb oraz czuwanie nad tym, aby wykonanie robót przebiegało w sposób zgodny z normami dobrego środowiska pracy i wytycznymi planu.
ro: Fiecare angajator are răspunderea principală a mediului de muncă pentru angajaţii lui.

source: Inne firmy aktywne na placu budowy są zobowiązane informować koordynatora warunków pracy d.s. wykonania robót o pojawieniu się innych zagrożeń związanych z wykonaniem ich własnych robót. Wszystkie firmy aktywne na placu budowy muszą stosować się do przepisów dotyczących środków ochrony i porządku sporządzonych przez koordynatora.
ro: Răspunderea angajatorului pentru angajaţii lui este valabilă în întregime, chiar dacă cei care proiectează, fac o maşină folosită în muncă sau cel care este coordonator al mediului construcţiei au şi ei răspunderea lor.

source: Firmy jednoosobowe i osoby prowadzące biznes rodzinny bez zatrudnienia obcych biorące udział w pracach budowlanych i instalacyjnych powinny ogólnie rzecz biorąc stosować się do tych samych przepisów, jakie obowiązują pracodawców i pracowników.
ro: Muncitorii constructori trebuie să contribuie la activităţile legate de mediul de muncă, să respecte normele în vigoare şi să folosească echipamentul de protecţie existent.

source: Robotnicy budowlani powinni przyczynić się tworzenia dobrych warunków pracy poprzez przestrzeganie obowiązujących przepisów oraz stosowanie wyznaczonych środków bezpieczeństwa.
ro: Reprezentantul protecţiei îi reprezintă pe angajaţi în probleme legate de protecţie.

source: Ustawa BHP zawiera nawet przepisy dotyczące odpowiedzialności, jaka spoczywa na tych, którzy wynajmują siłę roboczą i na tych, którzy zarządzają miejscem pracy.
ro: Legea mediului de muncă [arbetsmiljölagen] conţine şi hotărâri despre răspunderea celui care închiriază forţă de muncă şi a celui care are puterea la un loc de muncă.

source: ADI 539 Pol Our vision: Everyone wants to, and can, create a good work environment
ro: ADI 539 Rum Our vision: Everyone wants to, and can, create a good work environment

source: Systematyczna praca na rzecz poprawy środowiska pracy
ro: Măsuri sistematice pentru protecţia muncii

source: Zmiany dotyczące użytkowania pilarek łańcuchowych spalinowych i wykaszarek
ro: Amendamente la operarea drujbei şi motocoasei

source: Cztery duże zmiany w przepisach AFS 2012:1
ro: Condiţia cu privire la hainele cu mare vizibilitate.

source: Wymóg udokumentowania odpowiednich umiejętności w formie zdanego egzaminu teoretycznego i praktycznego. Pracodawca musi dopilnować, aby wymóg zaliczonych egzaminów został spełniony do dnia 1 stycznia 2015 r.
ro: Angajatorul este obligat să se asigure că hainele cu mare vizibilitate întrunesc prevederile în vigoare.

source: Niezastosowanie się do wymogu dotyczącego udokumentowanych umiejętności po dniu 1 stycznia 2015 r. jest zagrożone karą w wysokości 10 000 koron.
ro: Hainele cu mare vizibilitate fabricate în conformitate cu standardele SS EN 471 îndeplinesc prevederile în vigoare.

source: Obuwie ochronne wyposażone w ochronę przed przecięciem piłą.
ro: Cizme de protecţie/bocanci pentru protecţie la acţiunea drujbei.

source: Być przygotowanym na najgorsze
ro: Pregătire în caz de urgenţe majore

source: Pomieszczenia pracownicze
ro: Munca izolată

source: Środki ochrony indywidualnej
ro: Spaţiul de care dispun angajaţii

source: Pracownicy wykonujący prace z użyciem pilarki łańcuchowej spalinowej muszą używać następujących środków ochrony indywidualnej:
ro: Spaţiul este necesar atât pentru confort, cât şi pentru preîntâmpinarea problemelor de sănătate.

source: Kask ochronny Ochronniki słuchu
ro: Echipament de protecţie personală

source: Ochrona indywidualna oczu
ro: trusă de prim ajutor

source: Apteczka pierwszej pomocy
ro: pantaloni de protecţie

source: Kto może obsługiwać pilarkę łańcuchową spalinową?
ro: Cui îi este permis să opereze drujba?

source: Osoba obsługująca pilarkę łańcuchową spalinową musi zdać egzamin teoretyczny i praktyczny potwierdzający posiadanie wiedzy i umiejętności pozwalających na wykonywanie danej pracy. Musi ona także posiadać dokumenty potwierdzające spełnienie powyższych wymogów.
ro: Se impune ca persoana în cauză să fi promovat o examinare practică şi teoretică care indică faptul că deţine cunoştinţele necesare îndeplinirii sarcinilor de muncă.

source: Kto może obsługiwać wykaszarkę?
ro: Cui îi este permis să opereze motocoasa?

source: Osoba obsługująca wykaszarkę musi przejść szkolenie w zakresie danego rodzaju prac oraz posiadać wiedzę i umiejętności niezbędne do wykonania danej pracy.
ro: Se impune ca persoana care operează motocoasa să aibă o pregătire profesională pentru acest tip de muncă şi să deţină cunoştinţele necesare.

source: Uważaj na przewracane drzewa
ro: Atenţie la arbori în cădere!

source: Strona internetowa Urzędu ds. Środowiska Pracy
ro: Pagina web a Administraţiei protecţiei muncii (Arbetsmiljöverket)

source: Na naszej stronie internetowej dostępne są najnowsze wersje obowiązujących przepisów, broszury informacyjne oraz podręczniki pomagające zapewnić bezpieczne środowisko pracy. do nich pieszo. ADI 674, dostępny do pobrania wyłącznie w formacie PDF na www.av.se
ro: Pe pagina noastră web se găseşte cea mai recentă versiune a regulamentului în vigoare, broşuri informative şi cărţi care oferă informaţii cu privire la asigurarea unui mediu al muncii adecvat.

source: Niniejsza broszura informacyjna, opracowana przez Szwedzki Urząd ds. Bezpieczeństwa i Higieny Pracy [Arbetsmiljöverket], przeznaczona jest dla osób pragnących podjąć pracę jako zbieracze jagód w Szwecji.
ro: Aceasta înseamnă, printre altele, că noi informăm angajaţii străini despre ce este valabil pentru ei când lucrează temporar în Suedia.

source: Poniżej omówiono w skrócie przepisy dotyczące pozwolenia na pracę i pobyt, bezpieczeństwa i higieny pracy, czasu pracy oraz minimalnego wynagrodzenia obowiązujące w
ro: Despre ce înseamnă acest lucru poţi citi în cele de mai jos.

source: Szwecji w 2010 roku.
ro: Pentrutine, carevreisămunceştica culegătordefructedepădureîn Suedia

source: Urząd ds. Migracji podjął decyzję, że począwszy od sezonu 2010, będzie rozpatrywał wnioski o pozwolenie na pracę przy zbieraniu dzikich jagód na tych samych zasadach, na jakich rozpatruje się wszystkie pozosta e wnioski o pozwolenie na pracę. Poniżej znajduje się więcej informacji o konsekwencjach tej decyzji.
ro: Poţi de asemenea să-ţi depui cererea la ambasada sau consulatul Suediei sin ţara în care locuieşti.

source: Informacja dla osób zainteresowanych pracą zbieracza jagód w Szwecji
ro: Deceainevoiepentruaobţinepermisuldemuncă?

source: Jakie warunki należy spełnić, aby uzyskać pozwolenie na pracę?
ro: Pentru a obţine permisul trebuie:

source: By uzyskać pozwolenie, należy spełnić następujące warunki:
ro: să ai un paşaport valabil,

source: posiadać ważny paszport,
ro: Caresuntcondiţiiledeangajareînvigoare pentruculegătoriidefructedepădureconforma contractuluicolectivdemuncăsuedez?

source: wykonywana praca musi zapewnić utrzymanie, praca powinna zapewniać minimalne wynagrodzenie w wysokości 13 000 SEK na miesiąc (patrz też punkt 5), pracodawca publikował ogłoszenie o pracy w Szwecji i Unii Europejskiej przez co najmniej 10 dni (dotyczy nowych zatrudnień), pracodawca oferuje warunki zatrudnienia zgodne z obowiązującym w Szwecji układem zbiorowym pracy lub przyjęte w danym zawodzie lub branży (patrz niżej), pracodawca zapewnia właściwym związkom zawodowym możliwość wyrażenia swej opinii na temat warunków zatrudnienia zawartych w ofercie pracy.
ro: Dacă eşti angajat de o întreprindere cu activitate în Suedia, contractul tău colectiv de muncă este conform acordului dintre sindicatul Kommunal (Svenska kommunalarbetar- förbundet = Sindicatul suedez al muncitorilor din comune) şi Organizaţia patronală a patronilor din cadrul pădurilor şi agriculturii [Skogs- och lantarbetsgivarförbundet].

source: Jakie warunki zatrudnienia zapewnia zbieraczom jagód szwedzki układ zbiorowy pracy?
ro: Salariul minim conform acordului este de 18 542 SEK pe lună fiind.

source: Kryterium uzyskania pozwolenia na pracę to nie tylko minimalne wynagrodzenie w wysokości 13 000 SEK na miesiąc, lecz również zgodność warunków zatrudnienia ze szwedzkim układem zbiorowym pracy (lub tym, co jest przyjęte w danym zawodzie lub branży).
ro: Dacă eşti angajat la oră, acest contract conţine şi datele în vigoare referitoare la plata minimă pe oră.

source: W przypadku zbieraczy jagód zatrudnianych przez przedsiębiorstwa prowadzące działalność w Szwecji, obowiązującym układem zbiorowym jest umowa pomiędzy Szwedzką Organizacją Pracowników Gminnych [Svenska Kommunalarbetareförbundet] oraz Organizacją Pracodawców Branży Leśnej i Rolniczej [Skogs- och lantarbetsgivar- förbundet].
ro: Salariul minim conform unui astfel de contract este de 19 772 SEK pe lună.

source: Minimalne wynagrodzenie ustalone w tej umowie to 18 542 SEK na miesiąc. W przypadku pracowników zatrudnio-nych na godziny, umowa określa najniższą dozwoloną staw-kę wypłacaną za godzinę pracy.
ro: Aceasta este valabil indiferent dacă întreprinderea străină a semnat sau nu un acord colectiv de muncă.

source: Jeżeli Twój pracodawca podpisał umowę ze Szwedzką Organizacją Pracowników Gminnych [Svenska Kommuna- larbetareförbundet], zastosowanie mają wszystkie warunki tej umowy. Umowa ta zawiera ustalenia dotyczące minimalnego wynagrodzenia, czasu pracy, ubezpieczenia oraz wiele innych. Na stronie internetowej organizacji www.kommunal.se znajduje się broszura w formacie PDF
ro: Pe site-ul Kommunal, www.kommunal.se, există broşura „A munci în Suedia” [Arbeta i Sverige] în format PDF, unde poţi găsi informaţii suplimentare despre acest acord şi drepturile tale.

source: „Praca w Szwecji” [Arbeta i Sverige], w której można znaleźć więcej informacji na temat umowy i praw pracownika. Broszura ta jest dostępna w różnych językach.
ro: Broşura există în mai multe limbi.
